<?php
//знания
$messagesTicket = [
    'продлить сервер',
    'переустановить сервер',
    'поставить ос',
    'поставить операционную систему',
    'куплю сервер',
    'продажа сервера',
    'создать тикет',
    'создать задачу',
    'сервер купить',
    'завести заявку',
    'покупка сервера',
    'установить сервер ос',
    'установить сервер операционная система',
    'купить ос',
    'купить операционную систему',
];

$messagesSupport = [
    "свяжите со специалистом", 
    "свяжите с оператором", 
    "нужна поддержка",
    'свяжите с доступным оператором',
];
?>